{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " DISCLAIMER\r\nThis game contains harsh sounds, \r\nvisual effects and frightening content \r\nthat may not be suitable for some \r\nplayers. It is recommended that you \r\nplay with headphones.\r\n\r\nIf you have enabled screen sharing, \r\nplease turn it off for a while - don't let \r\nyour friends see your screen. "
			},
			"Translation":
			{
				"Text": " 免責事項\r\nこのゲームには刺激的な音、\r\n視覚効果と恐ろしいコンテンツが含まれています\r\nこれはいくつかのプレイヤーに適さない場合があります。\r\nヘッドフォンで遊ぶことをお勧めします。\r\n\r\n画面共有を有効にしている場合は、\r\nしばらくの間オフにしてください-友達にあなたの\r\n画面を見させないでください。 "
			},
			"Key": "96B1567A49BCADF873D9BB8DCE9F9526"
		},
		{
			"Source":
			{
				"Text": "- X"
			},
			"Translation":
			{
				"Text": "- X"
			},
			"Key": "AAFE64A443E64CB843DFF4BBBF9BB74D"
		},
		{
			"Source":
			{
				"Text": "- Z"
			},
			"Translation":
			{
				"Text": "- Z"
			},
			"Key": "A255BE394EB545DBA02549A0554FA6CA"
		},
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": "---"
			},
			"Key": "BF95F72C4B8012A37C337FA4C04CDC41"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "B85DDF174B2AEEFE976D3082E0D0A1D7"
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			},
			"Key": "087374944CC173FF545B1CAFD1856D44"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "430AA41649EB50C59DC64F876889AC85"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "6582561243BF8C0ACAF72094231D71A1"
		},
		{
			"Source":
			{
				"Text": "23 Black men made this game in 23 days."
			},
			"Translation":
			{
				"Text": "23人の黒人がこのゲームを23日で作成しました。"
			},
			"Key": "3141BB5A4B3456EA0AF8D199EEAB3ADE"
		},
		{
			"Source":
			{
				"Text": "2323232323"
			},
			"Translation":
			{
				"Text": "2323232323"
			},
			"Key": "BF936FA243507F8FE16955860F8F6CCE"
		},
		{
			"Source":
			{
				"Text": "90"
			},
			"Translation":
			{
				"Text": "90"
			},
			"Key": "32AF08F347003F74A6559D82885E3464"
		},
		{
			"Source":
			{
				"Text": "Alert for correct \r\nselection anomaly"
			},
			"Translation":
			{
				"Text": "正しい\r\n異常選択のアラート"
			},
			"Key": "823751D249BA8CD6003D9689BA4292DF"
		},
		{
			"Source":
			{
				"Text": "Anomalies can be almost unnoticeable — here are some examples. The main thing is to study the first level carefully."
			},
			"Translation":
			{
				"Text": "異常はほぼ気づかないことができます—ここにいくつかの例があります。重要なことは、最初のレベルを注意深く研究することです。"
			},
			"Key": "23495DB448FB21F13D36CBB47537604A"
		},
		{
			"Source":
			{
				"Text": "Anomalies found: "
			},
			"Translation":
			{
				"Text": "見つかった異常："
			},
			"Key": "8F35228F4655879039A571B61BF587B6"
		},
		{
			"Source":
			{
				"Text": "Anomalys"
			},
			"Translation":
			{
				"Text": "異常"
			},
			"Key": "166C460248DE172017CAEAB9DF83FEEF"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "4DFC63314798B06E5289BF80BDCFD4F7"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "81FB0DCA429E915BA7ADEF9E9958AAFB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "戻る"
			},
			"Key": "AFD0AD4145A31E821A6BA9B42C3FDBE7"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": "玄武岩"
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Be carefull... "
			},
			"Translation":
			{
				"Text": "気をつけてください... "
			},
			"Key": "880EDDAA49F4ECF0C358B3A35759B6C1"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": "ブラッシュドニッケル"
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": "磨き鋼"
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Carefully study the starting station . This room has NO ANOMALIES, and you need to memorize it. In co-op, the key is for one person per team to mark the correct anomalies. So, if there are five people, you'll have five attempts."
			},
			"Translation":
			{
				"Text": "開始駅を注意深く研究してください。この部屋には異常がなく、暗記する必要があります。協力では、チームごとに1人が正しい異常をマークすることが重要です。したがって、5人がいる場合、5回の試行があります。"
			},
			"Key": "B3194ECF455A8C2B5E73E591BC5B78A5"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": "セラミックタイル"
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": "チェック／ドット"
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Choose"
			},
			"Translation":
			{
				"Text": "選択"
			},
			"Key": "60C06DF646268327311C8FA8F8655272"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "プレイヤーを選択"
			},
			"Key": "5854A13940F2EAD13F2F48907549FC76"
		},
		{
			"Source":
			{
				"Text": "Choose Player"
			},
			"Translation":
			{
				"Text": "プレイヤーを選択"
			},
			"Key": "3A0799354D3A1DE0ADF150B512197CBC"
		},
		{
			"Source":
			{
				"Text": "Choose the game mode, as it \r\ndetermines who will create anomalies, \r\neither random or a human."
			},
			"Translation":
			{
				"Text": "ゲームモードを選択してください。\r\n誰が異常を作成するかを決定します。\r\nランダムまたは人間のいずれか。"
			},
			"Key": "4DE83C124D3C6CB7D22B8F87F80AAA50"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": "クロム"
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": "粘土レンガ、面取り"
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": "粘土レンガ、新品"
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": "粘土レンガ, 古い"
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": "ツールバーの「Simulate」ボタンをクリック"
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "閉じる"
			},
			"Key": "4D2CFAA7408773FD1E59E2BB1EC7E9B8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": "石畳、小石"
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": "石畳、荒い"
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": "石畳, 滑らか"
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": "コンクリート, 汚れ"
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": "コンクリート, パネル"
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": "コンクリート, 打設"
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": "コンクリート, タイル"
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Connected players:"
			},
			"Translation":
			{
				"Text": "接続されたプレイヤー："
			},
			"Key": "0810BD5047B5CC10798D979897FC8168"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "銅"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Did you know that you can get high by pressing the G button?"
			},
			"Translation":
			{
				"Text": "Gボタンを押すと高くなることができることを知っていましたか？"
			},
			"Key": "70594B9F4179553FD2320A91B58928AE"
		},
		{
			"Source":
			{
				"Text": "Does anyone remember what happened yesterday?"
			},
			"Translation":
			{
				"Text": "昨日何が起こったかを覚えている人はいますか？"
			},
			"Key": "45F89B5548D0F967C277F8993729EFD8"
		},
		{
			"Source":
			{
				"Text": "Each station (except the starting one) can contain from 0 to 3 anomalies (depending on the difficulty level). Once you find them, talk to the guide (the object in the photo). If you selected the correct anomalies, you'll move on to the next station. There are 6 stations in total."
			},
			"Translation":
			{
				"Text": "各駅（開始駅を除く）には、0〜3の異常が含まれる可能性があります（難易度に応じて）。それらを見つけたら、ガイド（写真のオブジェクト）に話しかけます。正しい異常を選択した場合は、次の駅に移動します。合計6つのステーションがあります。"
			},
			"Key": "AF8F451649F159C925728F92AF0FAEEC"
		},
		{
			"Source":
			{
				"Text": "Education"
			},
			"Translation":
			{
				"Text": "教育"
			},
			"Key": "7BEDBEAB4A6DB134D9723D9CCE079BA9"
		},
		{
			"Source":
			{
				"Text": "EffectsVolume"
			},
			"Translation":
			{
				"Text": "エフェクト音量"
			},
			"Key": "6BED9E0A42C7CECE7ABAC1A775246073"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "終了"
			},
			"Key": "400260D241ED3A6902E3D8B2CDDE6945"
		},
		{
			"Source":
			{
				"Text": "Exit To Menu"
			},
			"Translation":
			{
				"Text": "メニューに戻る"
			},
			"Key": "54ADE88743B38447A6DE258BC94F1E2A"
		},
		{
			"Source":
			{
				"Text": "FOV"
			},
			"Translation":
			{
				"Text": "FOV"
			},
			"Key": "0D505DA34FCFC62C105BADBD3D1F7EE8"
		},
		{
			"Source":
			{
				"Text": "Find all the anomalies"
			},
			"Translation":
			{
				"Text": "すべての異常を見つけます"
			},
			"Key": "4FAB95114F12B500C45699833C3851D2"
		},
		{
			"Source":
			{
				"Text": "Friends Only?"
			},
			"Translation":
			{
				"Text": "友達のみ？"
			},
			"Key": "BF14A3C64E37B9A35071CCA557A8F5E1"
		},
		{
			"Source":
			{
				"Text": "G - Drop"
			},
			"Translation":
			{
				"Text": "G - ドロップ"
			},
			"Key": "C96CD59742CA2B247176EAB6D6A728E9"
		},
		{
			"Source":
			{
				"Text": "Gambler with a tent lives near my house, though he once had a home."
			},
			"Translation":
			{
				"Text": "テント付きのギャンブラーが私の家の近くに住んでいますが、かつて彼は家を持っていました。"
			},
			"Key": "D836766343DCE1C78BF28B981442A3F5"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": "金"
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "グラフィックス"
			},
			"Key": "4818081D402117869A3A3BB13E02A985"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "芝生"
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": "砂利"
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": "六角タイル"
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Hider can't pass the anomalies"
			},
			"Translation":
			{
				"Text": "隠者は異常を通過できない"
			},
			"Key": "F597BA9D4145E433701367A1A999E520"
		},
		{
			"Source":
			{
				"Text": "Hider hasn't hidden the anomalies yet"
			},
			"Translation":
			{
				"Text": "隠者がまだ異常を隠していない"
			},
			"Key": "276391E546EB6D4840DD2980B5ECE483"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "高い"
			},
			"Key": "468DD1294E9417658635F2A308D4C088"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "ホスト"
			},
			"Key": "055E303A4B80FCCEFE2351B8892B6523"
		},
		{
			"Source":
			{
				"Text": "Host"
			},
			"Translation":
			{
				"Text": "ホスト"
			},
			"Key": "0578D1104BD3D589E4D0689E0F524671"
		},
		{
			"Source":
			{
				"Text": "IRSTUDIO\r\nDevelopers:\r\nMiron (17 y.o)\r\nNikolay(17 y.o)\r\n\r\n\r\nPLEASE ADD TO WISHLIST!"
			},
			"Translation":
			{
				"Text": "IRSTUDIO\r\n開発者：\r\nミロン（17歳）\r\nニコライ（17歳）\r\n\r\n\r\nウィッシュリストに追加してください！"
			},
			"Key": "5B607FD3436C929C6CE44CA7996D4DC0"
		},
		{
			"Source":
			{
				"Text": "If you're playing through Steam, connect via Steam invites! (Shift+Tab, right-click on a friend, join). The friend must be the host."
			},
			"Translation":
			{
				"Text": "Steamでプレイしている場合は、Steam招待経由で接続してください！（Shift+Tab、友達を右クリック、参加）。友達がホストである必要があります。"
			},
			"Key": "3BB1CC2445CACE00887FC480F5B81C9B"
		},
		{
			"Source":
			{
				"Text": "In the settings (Esc ), you can enable notifications for correct anomalies. I usually turn it on only when I can't find them. When enabled, it will notify you whenever you highlight an ANOMALOUS OBJECT."
			},
			"Translation":
			{
				"Text": "設定（Esc）では、正しい異常の通知を有効にできます。通常、見つからない場合にのみオンにします。有効にすると、異常なオブジェクトをハイライトするたびに通知されます。"
			},
			"Key": "708FA32C4B8BC809ABBB269B1AC14915"
		},
		{
			"Source":
			{
				"Text": "Investigation"
			},
			"Translation":
			{
				"Text": "調査"
			},
			"Key": "68D5486F465FEDFC298457B7BD01D4C5"
		},
		{
			"Source":
			{
				"Text": "Investigation"
			},
			"Translation":
			{
				"Text": "調査"
			},
			"Key": "D2A7BA5940DB459B28BCEA8490891A38"
		},
		{
			"Source":
			{
				"Text": "Investigation — the level always has exactly 3 anomalies; enemies won't kill you. The anomalies are simpler."
			},
			"Translation":
			{
				"Text": "調査 — レベルは常に正確に3つの異常があります。敵はあなたを殺しません。異常はより単純です。"
			},
			"Key": "D6BA1F2A4174B66EFB29F7A153048B71"
		},
		{
			"Source":
			{
				"Text": "Invite Only?"
			},
			"Translation":
			{
				"Text": "招待のみ？"
			},
			"Key": "29357F294730C41CA6FEE9B3970385AA"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "参加する"
			},
			"Key": "140C7F93496FF60EF01F31A978F937D1"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "参加する"
			},
			"Key": "04EECADB40B934E63A7972BD696D6BCB"
		},
		{
			"Source":
			{
				"Text": "Kick"
			},
			"Translation":
			{
				"Text": "キック"
			},
			"Key": "20C255124E2C696666079083D285FAAA"
		},
		{
			"Source":
			{
				"Text": "LMB - Highlight the anomaly.When the button is pressed, the anomaly becomes transparent."
			},
			"Translation":
			{
				"Text": "LMB - 異常をハイライト。ボタンを押すと、異常が透明になります。"
			},
			"Key": "AC1FF36241FA563984DB0FAD3A1865CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": "湖水"
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "言語："
			},
			"Key": "C1027ACD42062D53EC8CB98AF39B67A7"
		},
		{
			"Source":
			{
				"Text": "Leave feedback on the demo"
			},
			"Translation":
			{
				"Text": "デモにフィードバックを残す"
			},
			"Key": "4A8803884B41E4D2B5147AA6443565A7"
		},
		{
			"Source":
			{
				"Text": "Loading ."
			},
			"Translation":
			{
				"Text": "読み込み中 。"
			},
			"Key": "CB21C44941A11C9127EA6BA8F7C77620"
		},
		{
			"Source":
			{
				"Text": "Loading ."
			},
			"Translation":
			{
				"Text": "読み込み中 。"
			},
			"Key": "7B21A49049FB51BDCC59CE95E1C6F651"
		},
		{
			"Source":
			{
				"Text": "Loading."
			},
			"Translation":
			{
				"Text": "読み込み中。"
			},
			"Key": "18D4AD60498EB7F0932E74B8EF680256"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": "読み込み中..."
			},
			"Key": "1853453545601FC185C1C2B7CE705CC4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "低い"
			},
			"Key": "5430EA524F5D5F4D179BC78C702BE76D"
		},
		{
			"Source":
			{
				"Text": "MasterVolume"
			},
			"Translation":
			{
				"Text": "マスターボリューム"
			},
			"Key": "000F9D5C4D67A2C21E9FC99259206526"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "B5E99C924204D874D56B519EB726C27A"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": "苔"
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": "マルチプレイヤー"
			},
			"Key": "A4F0EA0C41F6162F7F6FDF898C187AD9"
		},
		{
			"Source":
			{
				"Text": "MusicVolume"
			},
			"Translation":
			{
				"Text": "音楽の音量"
			},
			"Key": "242D43C64A780B74971166B62F00F7B4"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "次へ"
			},
			"Key": "63F646024A447D21945E27AFE2E1FCBB"
		},
		{
			"Source":
			{
				"Text": "No Servers"
			},
			"Translation":
			{
				"Text": "サーバーなし"
			},
			"Key": "8427E5EB477EF2731D643497DFB8774A"
		},
		{
			"Source":
			{
				"Text": "Now Choice:"
			},
			"Translation":
			{
				"Text": "今選択："
			},
			"Key": "D5FCBE9D4D19EBF654C3369FD17EF758"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": "オーク"
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "海水"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "パネル"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Panic"
			},
			"Translation":
			{
				"Text": "パニック"
			},
			"Key": "37D027C3466E3FDCD4AB6BB4926B4410"
		},
		{
			"Source":
			{
				"Text": "Panic"
			},
			"Translation":
			{
				"Text": "パニック"
			},
			"Key": "D2A718DB4E186AB2EB35498AA24A0CE6"
		},
		{
			"Source":
			{
				"Text": "Panic — the level has 0 to 3 anomalies; enemies can kill you."
			},
			"Translation":
			{
				"Text": "パニック — レベルには0〜3の異常があります。敵があなたを殺すことができます。"
			},
			"Key": "02219CB7409D4A77CB93C1923089030B"
		},
		{
			"Source":
			{
				"Text": "PassedAnomalies"
			},
			"Translation":
			{
				"Text": "合格した異常"
			},
			"Key": "CE772FD841EC79E3A22F1A83962B3929"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": "パイン"
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "3CBAB8E74B9CCCF030A6C09BAD106B88"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "C134D43946ABDED1E51802B79087D2C3"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "プレイヤー"
			},
			"Key": "FC3510894A43F8E692259E9D538D5F71"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "プレイヤー"
			},
			"Key": "E07A528E434629135B0D4485D1945C9A"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": "研磨大理石"
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Press RMB to interact"
			},
			"Translation":
			{
				"Text": "RMBを押して対話する"
			},
			"Key": "8435AA834DFA5E5A8FF3769CFB06A902"
		},
		{
			"Source":
			{
				"Text": "Public Lobby?"
			},
			"Translation":
			{
				"Text": "パブリックロビー？"
			},
			"Key": "48C978F64D415EF467F86F9FEB53AC02"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "パルス"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": "品質"
			},
			"Key": "6A78FFD4445CEF8323D96E9F846BFDA9"
		},
		{
			"Source":
			{
				"Text": "Random"
			},
			"Translation":
			{
				"Text": "ランダム"
			},
			"Key": "5CDEA0B54350A75A050C2CAE1C392C31"
		},
		{
			"Source":
			{
				"Text": "Random generation"
			},
			"Translation":
			{
				"Text": "ランダム生成"
			},
			"Key": "3510C17A4E3FAAFFFBE3B2B8035F4B27"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "更新"
			},
			"Key": "C95EF8164C03C4CCF3C73387FC5BE7F2"
		},
		{
			"Source":
			{
				"Text": "Remember this station..."
			},
			"Translation":
			{
				"Text": "この駅を覚えておいてください..."
			},
			"Key": "1994B71142FF29DC89CB09B25F29326A"
		},
		{
			"Source":
			{
				"Text": "RightAnomalys"
			},
			"Translation":
			{
				"Text": "正しい異常"
			},
			"Key": "EF21BC5D4E9922E3C7175084A946B662"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": "錆"
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "STATION 1"
			},
			"Translation":
			{
				"Text": "ステーション 1"
			},
			"Key": "F89705384ECB281A429FA49B30B3DEFF"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": "砂岩"
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Select at least two anomalies"
			},
			"Translation":
			{
				"Text": "少なくとも2つの異常を選択してください"
			},
			"Key": "D2E511954D47507A6B1E14B20F289081"
		},
		{
			"Source":
			{
				"Text": "Select game difficulty"
			},
			"Translation":
			{
				"Text": "ゲームの難易度を選択"
			},
			"Key": "1D824A2740CFD2B4D1B4D48B93B6F8DC"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "感度"
			},
			"Key": "1595FBB640FB0185205E8FBF439B6E26"
		},
		{
			"Source":
			{
				"Text": "Sensetivity"
			},
			"Translation":
			{
				"Text": "感度"
			},
			"Key": "BEA3D35C4BC1D4356C324DBBA4B78B12"
		},
		{
			"Source":
			{
				"Text": "Server"
			},
			"Translation":
			{
				"Text": "サーバー"
			},
			"Key": "CB6C4E224BD383899E06C3A462CB7A45"
		},
		{
			"Source":
			{
				"Text": "Server List"
			},
			"Translation":
			{
				"Text": "サーバーリスト"
			},
			"Key": "791F00DB45046FD0A0BB83A7A1C9B5AC"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "サーバー名"
			},
			"Key": "9CC2296F485CC5A51AADFD8ACB2A4444"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "1B08842F4412837CCB67CB84164608F1"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "AACAC70B427989D87F26A49A2AB3329D"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "BAE61C3244BD9F134DBAF0B5A56D9476"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "シングル"
			},
			"Key": "D1870FD8437F71CC4AB96AA0FA671C4C"
		},
		{
			"Source":
			{
				"Text": "Single"
			},
			"Translation":
			{
				"Text": "シングル"
			},
			"Key": "2EE46285401FC92B763D679135A8099C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": "スレート"
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "StandUser"
			},
			"Translation":
			{
				"Text": "スタンドユーザー"
			},
			"Key": "C16681854A985CB8F8EC2FA5593B4535"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "標準"
			},
			"Key": "68CCA68F44F279D8DB7623B631B10066"
		},
		{
			"Source":
			{
				"Text": "Standard"
			},
			"Translation":
			{
				"Text": "標準"
			},
			"Key": "154B4AFE4049885C7BAC72814341D21F"
		},
		{
			"Source":
			{
				"Text": "Standard — the level can have 0 to 3 anomalies; enemies won't kill you."
			},
			"Translation":
			{
				"Text": "標準 — レベルは0〜3の異常を持つことができます。敵はあなたを殺しません。"
			},
			"Key": "5D36E7C0417E8A1066FE3E8FFD4D3459"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "開始"
			},
			"Key": "D4C544BE4B5C4F72438491806ABDA745"
		},
		{
			"Source":
			{
				"Text": "Start Host"
			},
			"Translation":
			{
				"Text": "ホストを開始"
			},
			"Key": "3A1C25C44FE47E3B3100DDB6AE647DD8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": "スチール"
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": "石レンガ, 切り出し"
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": "石レンガ, 粗削り"
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "T - Flashlight. V - Talk"
			},
			"Translation":
			{
				"Text": "T - 懐中電灯。V - 話す"
			},
			"Key": "C9066FE74994450E503657A4ED759E46"
		},
		{
			"Source":
			{
				"Text": "TEXT BLOCK"
			},
			"Translation":
			{
				"Text": "テキストブロック"
			},
			"Key": "41C9673C4943D62A58F88EAAFE46BA55"
		},
		{
			"Source":
			{
				"Text": "The hider didn't have time to make an\r\nanomaly. \r\nThe hider is changing..."
			},
			"Translation":
			{
				"Text": "隠者が\r\n異常を作成する時間がありませんでした。\r\n隠者が変わっています..."
			},
			"Key": "CA42E8E941DBA8DB6C6E00B11BC57329"
		},
		{
			"Source":
			{
				"Text": "The information is available on the host"
			},
			"Translation":
			{
				"Text": "情報はホストで利用可能です"
			},
			"Key": "ED55615C4A4575BA32FBD3BD90350610"
		},
		{
			"Source":
			{
				"Text": "There are 23 anomalies in the game, well, sort of..."
			},
			"Translation":
			{
				"Text": "ゲーム内に23の異常があります、まあ、ある意味..."
			},
			"Key": "B588A86849D520A7650FDD836B9A3519"
		},
		{
			"Source":
			{
				"Text": "They say The Room 23 exists, have you heard about it?"
			},
			"Translation":
			{
				"Text": "23番目の部屋が存在すると言われていますが、聞いたことがありますか？"
			},
			"Key": "9799FE5E4E052300EA2D1AADECE1BD51"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "メニューへ"
			},
			"Key": "8EBAA6FB42B4E41D305F71BF1F711E68"
		},
		{
			"Source":
			{
				"Text": "Use LAN?"
			},
			"Translation":
			{
				"Text": "LANを使用しますか？"
			},
			"Key": "ABE01A874DD4B412327EFF85B47EFD47"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "81ADF02B4D5E64B9ACA2EA85BB560DA6"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "音量"
			},
			"Key": "698216414D3410A46FB76B9393F7BE8D"
		},
		{
			"Source":
			{
				"Text": "Waiting for the players:"
			},
			"Translation":
			{
				"Text": "プレイヤーを待っています："
			},
			"Key": "2F215F224118D45B314DC0B71A3010B2"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": "ウォールナット"
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": "ウォールナット、磨き"
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": "ウォールナット、使い込まれた"
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "White is selected anomalies, red is signaling to select it"
			},
			"Translation":
			{
				"Text": "白は選択された異常、赤はそれを選択するためのシグナルです"
			},
			"Key": "109900844E5A59497C8A07853CFBD93F"
		},
		{
			"Source":
			{
				"Text": "You have removed the anomaly :("
			},
			"Translation":
			{
				"Text": "異常を削除しました :("
			},
			"Key": "2FC0DADD412AA06C2B29A68107C3F77A"
		},
		{
			"Source":
			{
				"Text": "You will be reborn on the next station"
			},
			"Translation":
			{
				"Text": "次の駅で生まれ変わります"
			},
			"Key": "34EA0EA241E67F3EF36A79B3574E12B5"
		},
		{
			"Source":
			{
				"Text": "You're right! This is an anomaly."
			},
			"Translation":
			{
				"Text": "その通り！これは異常です。"
			},
			"Key": "A392032E423F0649B866C6B2F1B9213A"
		},
		{
			"Source":
			{
				"Text": "You're right! This is an anomaly."
			},
			"Translation":
			{
				"Text": "その通り！これは異常です。"
			},
			"Key": "7B97F75E4182B5927E0D21A187737E65"
		},
		{
			"Source":
			{
				"Text": "sdasdasdafdsjkfdskfhdskjfhdsjkfhdskjfhkdsfhdsjfhdsfjh"
			},
			"Translation":
			{
				"Text": "sdasdasdafdsjkfdskfhdskjfhdsjkfhdskjfhkdsfhdsjfhdsfjh"
			},
			"Key": "344E4E6C41482584EE4F55BC287DDF5B"
		},
		{
			"Source":
			{
				"Text": "| Incorrect: "
			},
			"Translation":
			{
				"Text": "| 不正："
			},
			"Key": "EB5D65D945AD6424E1DAE3BB37505DC0"
		}
	]
}